export const tariffs = [
    {
        id: 1,
        title: "Базовый",
        price: "5 999₽",
        subtext: "в месяц за 2 заведения",
        description:
            "Для небольших организаций, которые хотят опробовать новый инструмент продвижения",
        features: [
            "Настройка сайта-визитки",
            "Создание голсов",
            "Отзывы клиентов",
            "До 3-х заведений"
        ]
    },
    {
        id: 2,

        title: "Продвинутый",
        price: "7 999₽",
        subtext: "в месяц за 3 заведения",
        description:
            "Для организаций, которые хотят получать больше возможностей для настроек и анализа. В пакет входит Базовый тариф, а также:",
        features: [
            "Приложения лояльности",
            "Аналитика",
            "Взаимодействие с клиентами",
            "До 10-ти заведений"
        ]
    },
    {
        id: 3,

        title: "Максимальный",
        price: "9 999₽",
        subtext: "в месяц за 4 заведения",
        description:
            "Для организаций, стремящихся быстро и качественно привлечь ЦА, получить доступ ко всем возможностям сервиса, использовать платформу на полную мощность. В пакет входит тариф Продвинутый, а также:",
        features: [
            "Усиленная аналитика",
            "Освоение самых новых трендов",
            "Неограниченное количество заведений"
        ]
    }
]
